[{"judul": "\nCerita Abah Uwo soal Corona Kalongwewe dan Motif Ingin Jumpa Jokowi\n ", "cat": "hoax", "berita": "\n  Ero Juhro alias Abah Uwo sengaja merekam ucapannya soal virus Corona berasal dari kalongwewe dan menyebut kedondong COVID-19. Videonya itu menuai kegaduhan di Kabupaten Kuningan. Apa motif Abah Uwo merekam pernyataan kontroversial tersebut?\nKakek berusia 48 tahun ini menyebarluaskan pernyataan berkaitan Corona di saluran YouTube pribadinya. Videonya viral dan membetot perhatian publik setelah diunggah akun Instagram @artgram pada Jumat 14 Agustus 2020.\n\nAbah Uwo menegaskan hal itu dilakukan untuk menarik perhatian publik. Tujuannya agar bisa diundang dan bertemu dengan Presiden Jokowi.\n\n\"Saya itu mau ke Pak Jokowi, sulit ketemu. Jadi saya bicara di YouTube. Mau menyampaikan cara menghilangkan virus Corona,\" kata Abah Uwo saat ditemui di rumahnya, Desa Lengkong, Kecamatan Garawangi, Kabupaten Kuningan, Jawa Barat, Sabtu (15/8/2020).\n\nAbah Uwo mengaku ingin bertemu Presiden Jokowi untuk meminta 40 ekor domba. Domba yang rencananya disembelih itu, menurut dia, akan menjadi juru penyelamat dari Corona.\n\nAbah Uwo mengatakan domba-domba tersebut kelak disembelih, lalu seluruh bagian tubuhnya kecuali daging harus dikubur ke dalam tanah. \"Domba 40 ekor disembelih, kepalanya, kulitnya, jeroannya, kakinya dikubur, sedekahkan ke bumi. Itu cara membinasakan virus Corona dan itu amanah dari Syekh Abdul Qodir Jaelani,\" ucapnya.\n\n\"Saya itu mau menolong, cuma susah sekali. Kalau bukan amanah, saya tidak mau, karena kalau tidak disampaikan saya akan dilaknat. Makanya saya berani menyampaikan,\" tutur Abah Uwo menambahkan.\n\nAbah Uwo sangat berharap Presiden Jokowi memanggil dirinya. Lagi-pagi, dia meyakakini punya jurus membinasakan Corona dengan cara tersebut.\n\n\"Korona itu awalnya karena codot (kelelawar) ditembak, ular dibunuh. Codot punya ratu namanya kalongwewe, kalau ular naga. Dia makhluk siluman dia sakti akhirnya nyemburin virus,\" tutur Abah Uwo.\n\nSelain itu, ia mengklaim dapat menyembuhkan orang yang terpapar COVID-19 hanya dengan menggunakan kedondong. Menurutnya, orang yang terpapar harus menumbuk lima kedondong tanpa dikupas dan sebelum memakannya harus membaca dua kalimat syahadat.\n\nJauh sebelumnya atau empat bulan lalu, Abah Uwo ternyata sudah menyampaikan permintaan maaf berkaitan pernyataan kontroversialnya tersebut. \"Saya yang menyatakan bahwa saya dapat menghentikan penyebaran virus Corona, saya nyatakan isi video tersebut adalah bohong,\" ucap Abah Uwo dalam video berdurasi kurang dari satu menit.\n\nIa berjanji tidak akan mengulangi perbuatannya. \"Dan saya berjanji tidak akan mengulangi perbuatan saya di kemudian hari,\" kata Abah Uwo.\n "}, {"judul": "\n  Bule Belanda Kena Virus Corona di Malang Dua Bulan Lalu\n ", "cat": "hoax", "berita": "\n   Sabtu (21/03), warganet di Malang kembali dibuat resah dengan beredarnya sebuah unggahan yang menyatakan seorang warga negara Belanda dirawat di salah satu RS swasta di Malang dan positif terinveksi virus corona (covid-19) pada bulan Januari 2020 yang lalu.\n\nUnggahan tersebut, pertama kali diketahui dari feed story akun Instagram @starringyouworldwide pada pada Sabtu (21/03) pagi waktu Indonesia.\n\n\n\nDalam unggahan tersebut, seseorang asal Belanda bernama Joey mengaku sempat sakit di Malang dan dirawat di salah satu RS Swasta selama 10 hari pada pertengahan Januari 2020 lalu. Setelah sembuh, baru – baru ini Joey mendapatkan notifikasi dari RSt tersebut bahwa dia ketika dirawat terinfeksi covid-19.\n\nNamun, unggahan ini langsung mendapat sanggahan dari pihak RS Islam Aisyiyah Malang, yang merupakan RS yang ada dalam unggahan tersebut. Dalam rilis resminya, rumah sakit yang berada di Jalan Sulawesi Kota Malang tersebut menyatakan bahwa:\n\nTidak penah ada pasien dengan nama Helmonder Joey (21) yang dirawat di RS Islam Aisyiyah, seperti yang banyak beredar di media sosial\nTidak ada karyawan RS Islam Aisyiyah yang bernama Dea Darits, seperti yang juga tertera dalam postingan hoax tersebut.\n  "}, {"judul": "\n  Helicopter Malaysia-Singapura Akan Semprot Racun Anti Virus Corona\n ", "cat": "hoax", "berita": "\n   Lagi – lagi pesan meresahkan kembali beredar, di tengah mewabahnya virus corona (covid-19) di Indonesia. Pesan yang juga sudah sampai di masyarakat Malang tersebut, berisi tentang adanya penyemprotan racun untuk membunuh covid-19 melalui helicopter dari pemerintah Malaysia dan Singapura. Pesan tersebut beredar luas, pada Sabtu-Minggu (21-22/03),\n\nBerikut tulisan pesan tersebut, yang beredar luas melalui media WA Grup:\n\nPemberitahuan bahwasannya nanti mlm pada pukul 23.00 wib agar kita tidak ada yg keluar rumah,jika ad menjemur pakaian atau makanan segera diangkat dibawa masuk,karena mulai pukul 23.00 wib akan ada penyemprotan racun untuk virus corona dari malaysia dan singapore melalui udara,bila besok pagi hujan jgn keluar rumah dulu sampai hujan berhenti..mohon beritahukan kepada keluarga,sahabat atau tetangga bapak ibu sekalian. Trima kasih\n\n\n\nTim Covid19malang pun mencoba melakukan penelusuran terkait hal tersebut. Hasilnya, ternyata pesan di atas pertama kali terbesar di kawasan Kepri dan sekitarnya, serta sudah terkonfirmasi adalah HOAX, merujuk pada berita yang dibuat oleh Suryakepri.com, pada (21/03), dengan judul Hoax, Helikopter Malaysia-Singapura Akan Sebar Racun untuk Bunuh Virus Corona\n\n\n\nDalam berita dari Suryakepri tersebut, kabar bohong itu, diklarifikasi langsung oleh Kepala Dinas Kesehatan Kota Batam Didi Kusmaryadi.\n\n“Kalau yang itu pasti Hoax ya,” kata Didi, seperti dilansir dari Suryakepri.com\n\nBantahan juga diberikan oleh pihak militer Malaysia, mereka melalui edaran resmi, menyatakan bahwa informasi yang luas beredar tersebut adalah Hoax.\n  "}, {"judul": "\n  bawang Merah Kupas Tangkal Virus Covid-19\n ", "cat": "hoax", "berita": "\n   ENEMUAN DOKTER DI CHINA UNTUK MENANGKAL KUMAN, BAKTERI, DAN VIRUS DI RUMAH KITA\n\nSaat ini wabah virus Corona semakin meluas ke seluruh dunia. Di Indonesia saja makin hari makin bertambah.\n\nAda sebuah kejadian menarik di China.\nKetika epidemi virus Corona merebak di banyak tempat di dunia, ada sebuah keluarga yang sama sekali tak tersentuh oleh virus Corona.\n\nAda seorang dokter yang heran akan hal ini dan ia mengunjungi keluarga tersebut. Dokter ini mendapati bahwa keluarga ini tiap hari menaruh bawang merah yang telah dikupas di mangkok dan meletakkannya di setiap kamar di rumah itu.\n\nAkhirnya dokter ini mengambil salah satu mangkok yang ada bawang merah kupasan itu dan dengan metoda bakteriologis dokter ini mendapati seluruh permukaan bawang itu penuh virus dan kuman yang sudah in-aktif.\n\nBawang merah itu ternyata menyedot virus dan kuman lalu memfokuskannya masuk dalam intra sel, lalu dicerna dalam vakuola dan membunuhnya.\n\nBukan hanya virus saja, tapi juga bakteri, kuman, semuanya terkumpul di situ dalam keadaan sudah in-aktif atau mati.\n\nKemudian dokter ini juga melihat ada beberapa toko di China juga memasang bawang merah di sekitar tokonya juga terbebas dari serangan epidemi dan mendapati karyawannya lebih sehat.\n\nAkhirnya dokter ini mendapatkan kesimpulan : Jadi tempatkanlah beberapa butir bawang merah yang telah dikupas dalam sebuah mangkuk, tempatkan di kamar tidur dan ruang keluarga.\n\nGanti setiap hari, maka Anda akan terbebas dari segala virus dan bakteri termasuk virus Corona.\n\nAkhirnya dokter ini membuat percobaan : Dia memiliki pasien seorang penderita radang paru berat atau pneumonia dan sedang menjalani pengobatan. Maka dokter ini mengambil beberapa bawang merah, lalu dia kupas dan dimasukkan dalam mangkuk lalu ditaruh di samping ranjang pasien semalaman.\n\nMula mula dia sendiri merasa aneh. Bahkan teman teman dokter seprofesinya mengira dia sedang mempraktekkan ilmu sihir.\n\nKeesokan paginya alangkah terkejutnya dokter ini karena ternyata bawang merah itu telah berubah warna jadi kehitaman. Dan ketika bawang merah itu diambil dan diteliti di laboratorium ternyata bawang merah itu telah penuh dengan kuman dan bakteri.\n\nSetiap hari dokter ini memasang bawang merah dan jika sudah menghitam lalu dibuang dan diganti dengan yang baru.\n\nTernyata pasien dokter ini lebih cepat sembuh.\n\nNah ayo mulai sekarang kita pasang bawang merah yang sudah dikupas. Masukkan dalam mangkuk dan taruh di kamar, ruang tamu, gudang, dan setiap sudut sudut ruangan. Semoga virus, kuman dan bakteri yang ada di rumah Anda akan diserap habis oleh bawang merah.\n\nSebarkan berita ini kepada teman, saudara, kerabat, agar mereka juga bisa mencegah virus Corona.\n\nMOHON JANGAN TUNDA2 BIKIN SEKARANG JUGA\n  "}, {"judul": "\n  Atasi Persebaran Covid-19 di Indonesia, Kemenkominfo Siapkan Aplikasi Khusus\n ", "cat": "hoax", "berita": "\n   Pemerintah Indonesia terus bekerja keras untuk mengatasi pandemi virus corona (covid-19) di Tanah Air. Yang terbaru, Kementerian Komunikasi dan Informatika (Kemenkominfo) berencana untuk meluncurkan sebuah aplikasi berbasis ponsel pintar yang berfungsi untuk melacak dan mengetahui status penderita covid-19.\n\nHal tersebut telah diputuskan dalam Keputusan Menteri Kominfo No 159 Tahun 2020 tentang Upaya Penanganan Covid-19 melalui Dukungan Sektor Pos dan Informatika yang ditandatangani Kamis (26/03) di Jakarta. Keputusan tersebut diambil, setelah Kemenkominfo berkoordinasi dengan Kementerian Kesehatan,  Kementerian BUMN, BNPB dan operator telekomunikasi di Indonesia.\n\nAplikasi yang akan digunakan oleh Kemenkominfo tersebut dinamakan TRACETOGETHER yang dikembangkan ole operator telekomunikasi, dan akan dipasang pada smartphone dari pasien positif covid-19. Dengan fungsi, untuk memberikan penanganan darurat apabila terjadi situasi kedaruratan kepada pasien. Selain juga dapat melakukan pelacakan (tracing) dan pemblokadean (fencing), dan juga peringatan (warning) jika melewati lokasi isolasinya.\n\n“Aplikasi tracking akan menggunakan aplikasi yang dapat me-log pergerakan pasien positif covid-19 selama 14 hari ke belakang. Aplikasi tersebut juga terhubung dengan operator seluler lain, untuk menghasilkan visualisasi yang sama,” ungkap Menkominfo Johnny G Plate, dalam siaran pers nya.\n\nSetelah ada hasil tracing dan tracking di nomor sekitar pasien positif covid-19 yang terdeteksi, maka akan diberikan peringatan dan segera menjalankan protokol ODP (Orang Dalam Pemantauan).\n\nDisamping aplikasi TRACETOGETHER, Pemerintah juga akan berencana memonitor berkumpulnya orang atau warga dalam masa darurat dlama rangka jaga jarak aman (physical distanding) melalui data pergerakan smartphone, baik menggunakan data nomor HP atau juga hal yang lain. Nantinya, berdasar data BTS, akan diberikan peringatan kepada mereka melalui SMS Blast.\n\nKebijakan tersebut, akan diberlalukan, hingga masa darurat sudah terlewati\n\n“Untuk itu dalam menghadapi Status Keadaan Tertentu Darurat Bencana Wabah Penyakit akibat Virus Corona, saya mengajak masyarakat untuk mematuhi semua arahan pemerintah dan protokol-protkol yang diterbitkan oleh kita. Dan semua perkembangan dan petunjuk yang kami lakukan melalui sarana telekomunikasi,” pungkas Menkominfo.\n\n  "}, {"judul": "\n  Universitas Brawijaya Kembalikan Uang Kuliah Akibat Persebaran Virus Corona\n ", "cat": "hoax", "berita": "\n   Mulai besok, Jum’at 27 Maret 2020, Semua mahasiswa Universitas, berhak menerima kompensasi uang kuliah di KEMBALIKAN sebagai tunjangan untuk tinggal di rumah dalam rangka menghindari penyebaran COVID-19, Coronavirus.\n\nSegera daftarkan NIM dan jurusan anda dan isi formulir dalam site di bawah ini:\n\nBit.ly/3dptBNa\n  "}, {"judul": "\n  Info dari Pasien yg Sudah Sembuh dari RS Persahabatan\n ", "cat": "hoax", "berita": "\n   Info dari pasien yg sudah sembuh dari RS Persahabatan ..\n\nSetiap hari kita disana :\n\nMinum Vit C-1000\nVitamin E\nJam 10:00 – 11:00 berjemur 15-20 menit.\nTelur satu butir\nIstirahat/tidur yg cukup min 7-8 jam\nMinum air putih min 1,5 lt per hari dan setiap makan harus minum yang hangat (jangan dingin).\nCuma itu yang kami kerjakan lakukan dirumah sakit.\n  "}, {"judul": "\n  Pelabuhan Merak-Bakauheni Tutup Pasca Persebaran Virus Corona\n ", "cat": "hoax", "berita": "\n   Pelabuhan merak Lampung penyembarangan di tutup katanya bukak lagi abis Lebaran Hj … lebaran indul fitri gak boleh mudik Gara Virus covid-19 padahal udah rindu banget sama Keluarga Gagal mudik\n  "}, {"judul": "\n  Menaruh Amoxilin Dalam Tandon Air Dapat Menangkal Covid-19\n ", "cat": "hoax", "berita": "\n   (1). Pesen dari Habib Ja’far bin Muhammad bin Hamid, taruh 2 biji obat amoxicillin ke dalam tandon air di rumah, jangan dilogika karena ini yang disampaikan kepada Pak Luhut Binsar Panjaitan dan sudah dilaksanakan di rumah keprisedenana dan dinas-dinas lain.\n\n(2). Wabah COVID-19, Berikut Ijazah Habib Ja’far Bin Muhammad Al-Kaff Monggo kami menyampaikan pesan beliau Al Habib Ja’far Bin Muhammad Al-Kaff, agar tandon air kita diberi Amoxilin dua butir dengan diawali tawassul Fatihah kepada beliau. Semoga kita semuanya umumnya bangsa Indonesia, diselamatkan dari Wabah COVID-19, tetap iman Islam dan akhir hayat husnul khotimah, Amiin\n  "}, {"judul": "\n  Penganut Islam Kristen, Yahudi dan Buddha Hadir di Selandia Baru Mengalunkan Asmaul Husna dan Kalimat Tauhid untuk Menghadapi Wabah Corona\n ", "cat": "hoax", "berita": "\n   Pertama kali dalam Sejarah Dunia…Para Pemuzik dan Penyanyi dari kalangan Penganut Agama Islam..Kristian…Yahudi dan Budha…hadhir bersama-sama di New Zealand…mengalunkan ASMAUL HUSNA (99 Nama ALLAH) dan kalimat Tauhid: ‘Laa ilaaha illalloh’ dalam Bahasa Arab…Khusus dalam menghadapi Wabah CV 19 ….Terlalu banyak hikmah berlakunya Wabah CV 19 sekarang ini…Saksikan hingga selesai \n  "}, {"judul": "\n  Ternyata Virus Corona Dapat Diobati dengan Cara Berendam di AIR LAUT\n ", "cat": "hoax", "berita": "\n   Ternyata virus corona dapat diobati dengan cara berendam di “AIR LAUT”….!! saya merasa saya kuat saya bisa.tdk ada satupun tempat yg mau menerima saya dan pada ahirnya saya pergi ke tepi laut.setiap siang saya berendam dan berjemur ditepi laut selama seminggu berturut turut dengan wktu dua jam perhari Alhamdulillah batuk saya hilang nafas saya seperti biasa nya. kepala saya pun kembali enteng suhu tubuh saya normal. Saya cekup ke RS Rawat inap pasien covid 19. Alhamdlllh saya ternyata saya dinyatakan negatif cofid 19. padahal sblmya saya dinyatakan positif covid 19\n  "}, {"judul": "\n  Jembatan Suramadu Bebas dari Aktivitas Orang dan Kendaraan (Ditutup)\n ", "cat": "hoax", "berita": "\n   Kawasan Tertib Physical Distancing\n\nBebas dari Segala Bentuk Aktifitas Orang dan Kendaraan Dalam Rangka Memutus Rantai Penyebaran VIRUS COVID-19 di Kota Surabaya\n\nJEMBATAN SURAMADU\n\nJUMAT, 27 MARET 2020, PUKUL: 19.00-23.00 WIB\nSABTU, 28 MARET 2020, PUKUL: 10.00-14.00 WIB 19.00-23.00 WIB\nMINGGU, 29 MARET 2020, PUKUL: 10.00-14.00 WIB\n  "}, {"judul": "\n  Salah Satu Solusi untuk Virus Ini adalah Secangkir Teh Sederhana\n ", "cat": "hoax", "berita": "\n   Breaking News dari Xinhua\nDr. Li Wenliang, Dokter pahlawan Tiongkok yg dihukum karena mengatakan yg sebenarnya tentang Virus Corona dan kemudian meninggal karena penyakit yg sama, telah mendokumentasikan kasusfile untuk tujuan penelitian dan dalam kasusfile mengusulkan penyembuhan yg secara signifikan akan mengurangi dampak COVID – 19 Virus pada tubuh manusia.\n\nBahan kimia Methylxanthine, Theobromine dan Theophylline merangsang senyawa yang dapat menangkal virus ini pada manusia dengan minimal sistem kekebalan rata-rata. Apa yang lebih mengejutkan adalah bahwa kata-kata rumit Bahan Kimia yang begitu sulit bagi orang-orang di China untuk mengerti sebenarnya adalah Seduhan Teh Panas yg dikonsumsi oleh Orang China dan India.\n\nYA, Teh reguler kami memiliki semua bahan kimia ini di dalamnya, Methylxanthine utama dalam teh adalah kafein stimulan, Methylxanthines lain yang ditemukan dalam teh adalah dua senyawa yang secara kimiawi serupa, Theobromine dan Theophilin. Pabrik teh secara otomatis telah menciptakan bahan kimia ini sebagai cara untuk mengusir serangga dan hewan lainnya.\n\nSiapa yang tahu bahwa salah satu solusi untuk virus ini adalah secangkir teh sederhana. dan itulah alasan mengapa begitu banyak pasien di China lebih cepat disembuhkan. Staf rumah sakit di Cina telah mulai menyajikan Teh Panas kepada pasien 3 kali sehari, Dan efeknya akhirnya di Wuhan “Pusat Pandemi ini” telah terkandung dan penularannya hampir berhenti.\n\nSilakan bagikan pesan ini kepada teman dan keluarga Anda untuk membuat mereka mengetahui tentang berkah ini dalam bentuk TEH di dapur, Sesering mungkin minum Teh Panas, akan menolong Anda.\n  "}, {"judul": "\n  Larangan Keluar Rumah Karena Puncak Penyebaran Virus Corona\n ", "cat": "hoax", "berita": "\n   Baru saja mendapat info ini:\n\nMulai besok, jangan keluar rumah mencari makanan atau untuk apa pun, karena hal yang terburuk dimulai, tanggal inkubasi telah tiba dan banyak yg terinfeksi positif akan menunjukkan gejalanya dan banyak orang bisa tertular, jadi sangat penting untuk tetap di rumah dan tidak berhubungan dengan tidak bertemu orang lain, sangat berhati-hati adalah sangat penting.\n\nDari 23 Maret hingga 3 April kita harus menjaga diri kita sendiri, karena kita akan berada di puncak penyebaran virus dalam dua minggu, biasanya dalam dua minggu itu semua yang terinfeksi akan muncul kemudian ada dua minggu tenang dan kemudian dua minggu lagi mulai berkurang.\n\nApa yang terjadi di Italia adalah bahwa siklus ini diabaikan pada musim penularan dan itulah mengapa semua kasus bercampur menjadi satu.\n\nDan akhirnya, jangan menerima kunjungan dari siapa pun, bahkan dari keluarga yang sama. Ini semua untuk kebaikan semua.\n\nKITA AKAN BERADA DI TINGKAT INFEKSI MAKSIMUM.\n\n-JANGAN ABAIKAN PESAN INI, BAGIKAN KE SEMUA KONTAK ANDA \n  "}, {"judul": "\n   Mulai Senin 30 Maret Kota Makassar Lockdown Lokal untuk Mencegah Penyebaran COVID-19\n ", "cat": "hoax", "berita": "\n   LOCKDOWN MAKASSAR\n\nLOCKDOWN LOKAL MENCEGAH PENYEBARAN COVID-19 DI AREA MAKASSAR\n\nsenin 30 maret 2020 jam 02:30 Waktu setempat Sampai Batas Waktu Yang Tidak Di ketahui,PEMERINTAH TERKAIT BERSAMA TNI POLRI AKAN MENUTUP JALUR AKSES KELUAR MASUK KOTA MAKASSAR DARAT, UDARA & LAUT KECUALI UNTUK KEPERLUAN MEDIS\n  "}, {"judul": "\nCEK FAKTA: Ada Korban Virus Corona di Pantai Indah Kapuk, Benarkah?\n ", "cat": "hoax", "berita": "\n  Pada hari Minggu (15/3/2020) beredar kabar di media sosial yang mengatakan kalau seorang perempuan yang diduga terjangkit COVID-19 terkapar di sebuah mall di kawasan Pantai Indah Kapuk (PIK). Informasi tersebut dibagikan oleh pengguna Twitter bernama @ArieSyakira.\n\n\"Gak tahu ini kapan kejadiannya. Katanya ada korban virus corona di PIK Cengkareng lantai tiga. Valid gak ini? Infonya teman-teman. Hindari keramaian buat saat ini,\" tulisnya.\n\nNamun, apakah informasi tersebut dapat dipercaya?\n\nPENJELASAN\n\nBerdasarkan penelusuran Turnbackhoax.id -- jaringan Suara.com pada Minggu (15/3/2020), dapat dipastikan bahwa informasi tersebut adalah kabar bohong atau hoaks. Pasalnya, lokasi kejadian tidak di PIK melainkan di Clementi Mall yang berada di Singapura.\n\nUnggahan itu pertama kali dibagikan oleh Mothership.sg, sebuah media online yang berbasis di Singapura. Keterangan yang ada di dalam unggahan mereka pun cukup jelas. Berikut adalah judul berita yang asli:\n\n\"Clementi Mall security instructed public not to go near fainted woman, ambulance was on the way.\" Petugas keamanan Clementi Mall menginstruksikan masyarakat agar tidak mendekati perempuan yang pingsan, mobil ambulan sedang dalam perjalanan.\n\nSementara itu, berita yang lebih lengkap dimuat dalam portal berita Asia One. Dalam artikel tersebut tertulis bahwa memang tak ada yang terlihat mendekati perempuan yang pingsan di depan Jinjja Chicken Clementi Mall karena ada himbauan dari pihak manajemen mall untuk menjauhi sang perempuan karena alasan keselamatan.\n\nPada saat pingsan, perempuan tersebut menggunakan masker di wajah sehingga ditakutkan ia memang dalam kondisi sakit. Namun, bukan berarti pelanggan ataupun pihak restauran Jinjja Chicken mengabaikan hal tersebut. Petugas kesehatan dan mobil ambulans telah didatangkan dan perempuan tersebut juga telah dibawa ke RS terdekat untuk pemeriksaan.\n\nBerdasarkan penjelasan di atas maka jelas bahwa kabar adanya korban virus corona di PIK Cengkareng adalah kabar hoaks. Unggahan tersebut diambil dari sumber lain dan ditambahi informasi yang tidak sesuai fakta sehingga menghasilkan konten yang menyesatkan.\n "}, {"judul": "\n  Kemensos Apresiasi Tearfund dari Inggris Beri Perlindungan kepada Masyarakat Terdampak Covid-19\n ", "cat": "valid", "berita": "\n  Kementerian Sosial RI berterimakasih pada Tearfund dari Inggris atas kerja sama yang sudah berjalan dengan baik di RPTC Kemensos pada Senin (27/7/2020).\n\nKemensos melalui Kepala Biro Perencanaan Adhy Karyono menyampaikan apresiasi untuk Tearfund yang telah memberikan perlindungan kepada masyarakat terdampak Covid-19.\n\n\"Apa yang dilakukan oleh Tearfund merupakan bentuk ideal dari kerja sama GO-NGO yang mampu mengisi gap dan bersifat complementary. Hal yang pada tataran slogan terlihat sangat utopis namun secata teknis sulit dilaksanakan,\" ucapnya.\n\nMenurutnya, Tearfund yang baru pertama kali memiliki Memorandum Saling Pengertian (MSP) dengan Kemensos mampu membuktikan koordinasi yang baik, keterbukaan, fleksibilitas dalam perencanaan program.\n\nSelain itu menurut dia Tearfund dapat memberikan ruang learning-process, kerja sama yang sinergis, efektif mengisi kekosongan dan saling melengkapi dari tahap awal-hingga akhir.\n\nKepala Biro Perencanaan berharap budaya dan energi positif yang telah ada antaranggota tim Kemensos atau Tearfund dapat dipertahankan dan ditingkatkan.\n\nTerutama dalam program-program lain yang telah disepakati dalam MSP.\n\n\"Evaluasi pelaksanaan program akan dilakukan untuk memastikan efektivitas bantuan dan pengukuran dampak,\" ucapnya.\n\nSerta mengukur peluang-peluang untuk program lanjutan termasuk bagaimana pemerintah daerah dapat memainkan perannya.\n\nKemudian agar korban dapat mengakses program perlindungan dan pemberdayaan sosial yang ada di daerah.\n\nResponse Manager Indonesia Asia Cluster Tearfund Hera Natalia mengatakan dapat menggunakan sebagian dana cadangan kedaruratan mereka untuk mendukung pemerintah dalam penanganan Covid-19.\n\nMenurutnya hal itu sesuai dengan kebutuhan lndonesia yang paling kontekstual baik melalui pendekatan kesehatan.\n\nPendekatan kesehatan menurutnya seperti penyediaan alat pelindung diri (APD) di bawah koordinasi pusat krisis, Kemenkes/BNPB maupun pendekatan sosial.\n "}, {"judul": "\n  Waspada! 3 Wilayah Sumut Risiko Tinggi Kenaikan Covid-19, 2.000 Orang Lebih di Medan Kena Corona\n ", "cat": "valid", "berita": "\n  Waspada! Tiga wilayah di Sumatera Utara ini berstatus risiko tinggi kenaikan Covid-19.\n\nKetiga daerah tersebut adalah Kota Medan, PematangSiantar dan Kabupaten Deliserdang.\n\nTercatat lebih dari 2 ribu orang di Medan terjangkit corona.\n\nWabah Covid-19 di wilayah Sumatera Utara hingga saat ini masih belum menunjukkan tren penurunan signifikan.\n\nJumlah masyarakat terkonfirmasi positif akibat terpapar virus corona juga masih terus meningkat.\n\nBerdasarkan data peta risiko dikeluarkan Gugus Tugas Percepatan Penanganan (GTPP) Covid-19 Nasional yang dilansir Senin (27/7/2020) siang, tercatat ada 35 kabupaten/kota di Indonesia berstatus risiko tinggi kenaikan kasus covid-19\n\nDari 35 daerah tersebut 3 di antaranya berada di wilayah Provinsi Sumatera Utara.\n\nKetiga daerah tersebut adalah Kota Medan, PematangSiantar dan Kabupaten Deliserdang.\n\nJumlah ini bertambah 1 dari sebelumnya 2 wilayah.\n\nota Medan tercatat sudah ada kasus positif 2058 orang.\n\nDeliserdang 456 kasus, dan Siantar 166.\n\nJadi selain zona merah, tiga kabupaten/kota tersebut juga berstatus risiko tinggi kenaikan kasus covid-19.\n\nSementara itu, ada 19 kabupaten/kota yang berstatus risiko sedang atau zona oranye kenaikan kasus covid yakni Kota Tanjungbalai, Tebingtinggi, Sibolga, Binjai.\n\nKemudian Kabupaten Samosir, Tapanuli Tengah, Dairi, Toba, Labuhanbatu Selatan, Labuhanbatu, Serdangbedagai, Batubara, Labuhanbatu Utara, Karo, Simalungun, Tapanuli Selatan, Langkat, Humbang Hasundutan, dan Asahan.\n\nSedangkan ada 4 daerah berstatus risiko rendah atau zona kuning yakni Kabupaten Padanglawas Utara, Padang Lawas, Kota Padangsidimpuan, dan Tapanuli Utara.\n\nSelanjutnya 7 daerah lainnya masih berstatus tidak terdampak risiko kenaikan kasus atau belum ada tercatat angka positif atau zona hijau.\n\nJubir Gugus Tugas Percepatan Penanganan Covid-19 Sumatera Utara Mayor Kes. dr Whiko Irwan mengatakan hingga saat ini virus corona yang telah menghantam ratusan negara di dunia ini memang masih belum hilang.\n\nPenularan juga masih terus terjadi di Sumut.\n\n\"Cakupan pemeriksaan semakin luas dan tinggi. Sehingga banyak penderita baru yang terdeteksi. Namun juga masih terjadi penularan di tengah masyarakat,\" ujarnya.\n\nDari kondisi tersebut, GTPP Covid-19 Sumut terus mengimbau agar warga disiplin menjalankan protokol kesehatan. Tetap di rumah jika tidak ada keperluan mendesak, dan wajib memakai masker jika harus keluar rumah. Cara ini perlu tetap dilakukan karena sampai saat ini masih ditemukannya penderita covid baru di Sumut.\n\n\"Untuk itu langkah terbaik kita saat ini adalah dengan memutus rantai penularan covid. Jagalah diri kita dan keluarga tercinta dari penularan corona dengan melaksanakan protokol kesehatan pencegahan covid-19 dalam aktivitas sehari-hari,\" katanya.\n\nAdapun data Peta Zonasi Risiko daerah yang dikeluarkan oleh GTPP Covid-19 pusat dihitung berdasarkan indikator-indikator kesehatan masyarakat dengan menggunakan skoring dan pembobotan.\n\nAda 14 poin yang terbagi dalam tiga kategori Indikator yang digunakan dalam menghitung peta risiko kenaikan kasus covid di daerah.\n\nPertama adalah Indikator Epidemiologi dengan 10 poin yang mencakup di antaranya Penurunan jumlah kasus positif pada minggu terakhir sebesar ≥50% dari puncak, Penurunan jumlah kasus ODP dan PDP pada minggu terakhir sebesar ≥50% dari puncak, Penurunan jumlah meninggal kasus positif pada minggu terakhir sebesar ≥50% dari puncak, serta Penurunan jumlah meninggal kasus ODP dan PDP pada minggu terakhir sebesar ≥50% dari puncak.\n\nIndikator kedua adalah Surveilans Kesehatan Masyarakat yang terdiri dari 2 poin yakni Jumlah pemeriksaan sampel diagnosis meningkat selama 2 minggu terakhir, dan Positivity rate rendah (target ≤5% sampel positif dari seluruh orang yang diperiksa).\n\nIndikator ketiga adalah Pelayanan Kesehatan yang juga terdiri dari 2 poin yakni Jumlah tempat tidur di ruang isolasi RS Rujukan mampu menampung s.d >20% jumlah pasien positif COVID-19 yang dirawat di RS, serta Jumlah tempat tidur di RS Rujukan mampu menampung s.d >20% jumlah ODP, PDP, dan pasien positif COVID-19 yang dirawat di RS.\n "}, {"judul": "\n Polri Catat 102 Laporan Kasus Penyelewengan Dana Bansos Covid-19 di Indonesia \n ", "cat": "valid", "berita": "\n   Direktorat Tindak Pidana Korupsi Bareskrim Polri menyampaikan pihaknya telah menerima sebanyak 102 laporan dugaan penyelewengan dana bantuan sosial Covid-19. Angka itu merupakan laporan yang diterima jajaran Polda seluruh Indonesia.\n\n\"Data yang diterima terdapat 102 kasus penyelewengan bantuan sosial di 20 Polda,\" kata Karo Penmas Brigjen Pol Awi Setiyono di Mabes Polri, Jakarta, Senin (27/7/2020).\n\nDia mengatakan penyelewengan dana bansos dalam bentuk apapun sangat tidak dibenarkan. Termasuk apabila sudah ada kesepakatan pemerataan dengan pihak penerima.\n\n\"Penyelewengan dana bansos apapun bentuk penyelewengannya walaupun sudah ada kesepakatan untuk pemerataan, tetap saja hal tersebut tidaklah benar,\" jelasnya.\n\nLebih lanjut, Awi mengatakan pihaknya akan memilah kasus laporan penyeleweng dana bansos yang dilaporkan.\n\nJika jumlah dana yang diselewengkan kecil, pihaknya akan menyerahkan kasus itu kepada Aparat Pengawas Internal Pemerintah (APIP).\n\n\"Tentunya besar kecilnya pelanggaran terdapat tim yang melakukan assasment, jika pelanggaran tersebut merupakan pelanggaran kecil maka akan dikedepankan kepada APIP-nya atau inspektorat yang menanganinya,\" jelas dia.\n\nBerikut sebaran laporan adanya penyelewengan Bansos Covid-19 dari pemerintah:\n\n1. Polda Sumatera Utara sebanyak 38 kasus;\n2. Polda Jawa Barat sebanyak 18 kasus;\n3. Polda Nusa Tenggara Barat sebanyak 9 kasus;\n4. Polda Riau sebanyak 7 kasus;\n5. Polda Jawa Timur dan Polda Sulawesi Selatan sebanyak 4 kasus;\n6. Polda Sulawesi Tengah, Polda NTT dan Polda Banten masing-masing sebanyak 3 kasus;\n7. Polda Sumatera Selatan dan Polda Maluku Utara masing-masing sebanyak 2 kasus;\n8. Polda Kalimantan Tengah, Polda Kepulauan Riau, Polda Sulawesi Barat dan Polda Sumatera Barat, Polda Kaltara, Polda Lampung, Polda Papua Barat, Polda Kalbar dan Polda Papua masing-masing sebanyak 1 kasus.\n "}, {"judul": "\nSuspek Covid-19 Masuk Korea Utara Lewat Perbatasan, Pihak yang Bertanggung Jawab Akan Dihukum Berat  \n ", "cat": "valid", "berita": "\n  Korea Utara umumkan kasus suspek pertama Covid-19 di negaranya.\n\nPasien pertama suspek Covid-19 itu dipercaya meninggalkan Korea Utara ke Korea Selatan tiga tahun lalu.\n\nNamun ia secara ilegal kembali ke Utara bulan ini, Astro Awani melaporkan.\n\n\"Peristiwa darurat terjadi di kota Kaesong di mana warga yang pergi ke Selatan 3 tahun lalu, di mana orang itu terduga terinfeksi virus corona, telah kembali pada tanggal 19 Juli setelah secara ilegal melintasi garis perbatasan,\" tulis KCNA yang dikutip oleh BBC.\n\nPemimpin Korea Utara, Kim Jong Un, kemudian mengadakan pertemuan darurat dengan pejabat tinggi untuk mengimplementasikan lockdown di kota Kaesong.\n\nKim Jong Un juga meminta dilakukan investigasi untuk mengetahui bagaimana pasien itu bisa menyusup ke perbatasan yang dijaga ketat.\n\nIa juga memperingatkan bahwa pihak-pihak yang bertanggung jawab atas kejadian itu akan diberi hukuman berat.\n\nSekarang, pasien suspek dikarantina.\n\nOtoritas juga tengah melacak orang-orang yang melakukan kontak dengan pasien tersebut.\n\nHingga saat ini, Korea Utara belum melaporkan satupun kasus positif Covid-19, meski klaim itu diragukan oleh para ahli luar negeri.\n\nSebelumnya, dikabarkan seorang pejabat Korea Utara ditembak mati karena kabur dari karantina dan mengunjungi tempat pemandian umum.\n\nKejadian itu terjadi pada awal Februari lalu.\n\nDiberitakan Kompas.com, seorang pejabat Korea Utara (Korut) yang dikarantina karena diduga terinfeksi virus corona ditembak mati karena pergi ke pemandian umum.\n\nPejabat bidang perdagangan itu ketahuan dan ditangkap. Dia dieksekusi di lokasi pemandian oleh otoritas negara komunis tersebut.\n\nSi pejabat yang tidak disebutkan identitasnya itu langsung dikarantina setelah kembali dari perjalanan di China, dilansir Donga via Daily Mirror Kamis (13/2/2020).\n\nBegitu petugas pemerintahan Korea Utara itu ketahuan pergi ke pemandian umum, dia segera diseret dan ditembak mati.\n\nSedangkan pejabat lain yang bekerja di Badan Keamanan Nasional Korea Utara diturunkan jabatannya di pertanian karena diam-diam melakukan perjalanan ke China.\n\nPemerintah Korea Utara telah mengklaim bahwa tidak ada kasus virus corona dalam perbatasannya namun hal ini masih belum diverifikasi secara independen.\n\nKlaim itu disambut skeptis oleh mereka yang berada di luar negeri.\n\nKhususnya yang berbagi perbatasan dengan China dan memiliki puluhan ribu kasus terkonfirmasi.\n\nBir Mandal dari Organisasi Pangan dan Pertanian PBB (FAO) mengungkapkan, \"Pihak berwenang Korea Utara mengatakan kepada FAO bahwa tidak ada kasus virus corona baru tapi kami curiga terhadap klaim tersebut.\"\n\nPasalnya, beberapa outlet media di Pyongyang telah mengakui adanya beberapa warga yang dikarantina.\n\nJoongAng Ilbo, sebuah outlet berita di wilayah tersebut membantah klaim bahwa tidak ada kasus yang terkonfirmasi.\n\nSebuah sumber mengatakan kepada surat kabar lokal tersebut bahwa ada warga Pyongyang yang baru kembali dari China dan mengidap virus corona.\n\nMeski begitu, pemerintah otoriter Korea Utara telah melakukan serangkaian langkah pencegahan.\nIa telah menutup perbatasannya dengan China dan melarang masuknya semua turis asing.\n\nSelain itu, pemerintah negara yang dipimpin Kim Jong Un tersebut juga memblokir lalu lintas internasional.\n\nMereka juga melaporkan telah melakukan tes untuk semua orang yang memasuki ibukota Pyongyang melalui jalan darat dan siapa saja yang hendak bepergian ke luar negeri. \n "}, {"judul": "\n Komisaris Garuda, Triawan Munaf: Jangan Anggap Enteng Virus Covid-19 \n ", "cat": "valid", "berita": "\n Komisaris Utama Garuda Indonesia, Triawan Munaf, mengingatkan masyarakat agar tidak menyepelekan wabah virus corona atau Covid-19.\n\nIa menyebutkan, meski saat ini telah masuk dalam fase adaptasi baru dengan berbagai protokol kesehatan, masyarakat tetap harus waspada.\n\n\"Kita jangan menganggap enteng virus ini, jangan juga menganggap virus ini tidak berbahaya dan kita harus tetap ikuti protokol kesehatan,\" ucap Triawan dalam live Instagram, Senin (27/7/2020).\n\nMenurut Triawan, meski orang itu sesehat apapun ataupun memiliki tubuh dengan imun yang baik tetap saja apabila jumlah virus yang masuk ke dalam tubuh dalam jumlahnya banyak tentu sulit mengatasinya.\n\n\"Virus ini tentunya akan merusak tubuh dalam waktu yang singkat, apabila jumlah yang masuk ke dalam tubuh sangatlah banyak,\" kata Triawan.\n\nTriawan juga berharap, vaksin Covi-19 ini akan cepat selesai dan bisa diproduksi sehingga keadaan dapat kembali normal seperti sediakala.\n\n\"Saat ini pemerintah juga bekerja sama dengan berabgai perusahaan luar negeri untuk mengembangkan vaksin itu, melalui Biofarma,\" kata Triawan.\n\nDengan kerja sama ini, lanjut Triawan, maka Indonesia setidaknya akan mendapatkan vaksin ini lebih cepat saat sudah bisa diproduksi. \n "}, {"judul": "\nVietnam Deteksi Infeksi Virus Corona Lewat Transmisi Lokal, Kasus Pertama Sejak April  \n ", "cat": "valid", "berita": "\n  Vietnam mendeteksi kasus infeksi virus corona yang ditransmisikan secara lokal, pertama kali sejak April 2020 kemarin.\n\nMenanggapi kasus baru ini, pemerintah Vietnam mengevakuasi 80.000 orang dari kota Da Nang.\n\nMengingat ada 15 kasus baru yang dicatat, langkah-langkah pencegahan Covid-19 pun dilaksanakan.\n\nMengutip The Guardian, Vietnam pernah mendapat pujian atas tindakan cepat dalam membendung penyebaran Covid-19.\n\nSejak April, kehidupan warga Vietnam juga kembali normal.\n\nNamun, pada Sabtu (25/7/2020) pria berusia 57 tahun dinyatakan positif Covid-19.\n\nLangkah Jarak Sosial hingga Gunakan Masker di Tempat Umum\n\nLebih lanjut, menanggapi kasus pertama yang dicatat, pemerintah menggalakkan lagnkah-langkah jarak sosial di Da Nang.\n\nDa Nang dikenal sebagai kota wiasata yang menarik banian turis.\n\nPenggunaan masker di tempat umum sekarng wajib di lakukan.\nSelain itu, Vietnam juga embatais pertemuan intui lebih dari 30 orang di tempat umum.\n\nLockdown Wilayah\n\nSelanjutnya, pemerintah menerapkan lockdown wilayah bagi Da Nang, Senin (27/7/2020).\n\nSebagian besar wisatawan yang ada di Da Nang akan dievakuasi melalui penerbangan domestik ke 11 kota Vietnam.\n\nEvakuasi akan memakan waktu sekira empat hari.\n\nBagi orang yang kembali ke Da Nang nantinya, mereka harus tinggal di rumah selama 14 harı.\n\nWisatawan Asing Dilarang ke Vietnam\n\nLebih jauh, sebagian besar wisatawan asing saat ini dilarang memasuki Vietnam.\n\nPemerintah menegaskan bagi siapa pun yang tiba, harus menjalani karantina di fasilitas yang ada.\n\nTerkait kebijakan tegas ini, Todd Pollack, Spesialis penyakit menular dari Harvard Medical School yang berbasis di Hanoi memberikan tanggapannya.\n\n“Ini dikelola dengan sangat baik dan sangat terkendali,\" katanya.\n\n\"Jadi jika (klaster baru) masih terjadi, itu jelas mengkhawatirkan bagi negara lain yang tak memiliki kebijakan seketat itu,” ungkap Pollack.\n\n“Kami tidak tahu sejauh mana sekarang, tetapi kami berasumsi ada lebih banyak orang membawa virus,” tambahnya.\n\nPollack menuturkan, klaster menunjukkan perlunya kewaspadaan yaang berkelanjutan, bahkan bagi negera-negara yang tampaknya telah menghentikan transmisi komunitas, sambung Pollack.\n "}, {"judul": "\n 59 Kantor di Jakarta Terpapar Covid-19, 375 Orang Positif, Warga Diminta Waspadai Klaster Baru \n ", "cat": "valid", "berita": "\n Klaster baru Covid-19 banyak bermunculan selama PSBB transisi. Salah satunya adalah perkantoran di Jakarta.\n\nBerdasarkan data dari Satgas Penanganan Covid-19, terhitung sudah ada 375 pegawai dari 59 kantor di ibu kota yang terpapar covid-19.\n\nKantor-kantor ini berasal dari berbagai instansi, mulai kementerian, kepolisian, swasta, hingga Pemprov DKI.\n\nKementerian Keuangan dan Kemendikbud penyumbang angka terbanyak dengan total masing-masing 25 dan 22 kasus.\n\nSementara dari kalangan Pemprov DKI, 23 pegawai Sudin KPKP Jakut dinyatakan positif menjadi yang paling banyak.\n\nSecara keseluruhan, BUMN Antam menjadi yang paling banyak menyumbang angka positif corona dari kalangan pegawai di Jakarta dengan 68 kasus.\n\nKepala bidang Pencegahan dan Pengendalian Penyakit Dinas Kesehatan DKI Jakarta, Dwi Oktavia, membenarkan data tersebut.\n\nMenurutnya data ini dikumpulkan dengan tujuan meningkatkan kewaspadaan para pegawai akan virus corona.\n\n\"Ya (data itu benar). Agar menjadi kewaspadaan kita bersama agar taat protokol kesehatan di kantor dan di luar kantor,\" ujar Dwi, Senin (27/7/2020).\n\nDari ke-59 klaster kantor DKI Jakarta, di antaranya ada 17 kementerian. Berikut daftar lengkapnya:\n1. Kementerian Keuangan: 25 kasus\n2. Kemendikbud: 22 kasus\n3. Kemenparekraf: 15 kasus\n4. Kementerian Kesehayan: 10 kasus\n5. Kementerian ESDM: 9 kasus\n6. Litbangkes: 8 kasus\n7. Kementerian Pertahanan: 6 kasus\n8. Kementerian Perhubungan: 6 kasus\n9. Kementerian Kelautan dan Perikanan: 6 kasus\n10. Kementerian Luar Negeri: 3 kasus\n11. Kemenpan-RB: 3 kasus\n12. Kementrian Komunikasi dan Informatika: 3 kasus\n13. Kementerian Pertahanan: 2 kasus\n14. Kementerian Hukum dan HAM: 1 kasus\n15. Kemenristek RI: 1 kasus\n16. Kementerian Lingkungan Hidup: 1 kasus\n17. Kementerian PPAPP: 1\n\nPerusahaan:\n1. Kantor PT Antam: 68 kasus\n2. Kimia Farma pusat: 20 kasus\n3. Samudera Indonesia: 10 kasus\n4. Pertamina: 3 kasus\n5. Indosat: 2 kasus\n6. PSTW Kelapa Dua Wetan: 2 kasus\n7. Kantin: 2 kasus\n8. Siemens Pulogadung: 1 kasus\n9. MY Indo Airland: 1 kasus\n10. PT NET: 1 kasus\n11. SMESCO: belum lapor\n12. ACT: belum lapor\n\nLain-lain:\n1. Suku Dinas Ketahanan Pangan, Kelautan, dan Pertanian Jakarta Utara: 23 kasus\n2. Samsat Polda Metro Jaya: 20 kasus\n3. Lembaga Administrasi Negara (LAN): 17 kasus\n4. Dinas Kesehatan DKI Jakarta: 15 kasus\n5. PLN: 7 kasus\n6. PMI Pusat: 6 kasus\n7. Badan Tenaga Nuklir Indonesia (BATAN): 5 kasus\n8. Badan Pengawas Obat dan Makanan (BPOM): 5 kasus\n9. BRI: 5 kasus\n10. Badan Pengelola Keuangan Daerah (BPKD): 4 kasus\n11. Dinas Perhubungan MT Haryono: 4 kasus\n12. Komisi Yudisial: 3 kasus\n13. Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP): 3 kasus\n14. PTSP Wali Kota Jakarta Barat: 3 kasus\n15. Dinas UMKM DKI: 3 orang\n16. Badan Pemeriksa Keuangan (BPK): 2 kasus\n17. Badan Narkotika Nasional (BNN): 2 kasus\n18. Komunikasi Informatika dan Statistik (Kominfotik) DKI Jakarta: 2 kasus\n19. Kantor Camat Koja: 2 kasus\n20. Balai Besar Pelatihan Kesehatan (BBPK): 1 kasus \n21. Bhayangkara: 1 kasus\n22. Badan Pengelolaan Aset Daerah (BPAD): 1 kasus\n23. Kantor Kecamatan Cempaka Putih: 1 kasus\n24. Kantor Kelurahan Cempaka Putih Barat: 1 kasus\n25. Kantor Kecamatan Menteng: 2 kasus\n26. Suku Badan Pendapatan Daerah : 1 kasus\n27. PAMDAL: 1 kasus\n28. Polres Jakarta Utara: 1 kasus\n29. Dinas Kehutanan: 1 kasus\n30. Dinas Pendapatan Daerah (Dispenda): kasus.\n\nKetua Satuan Tugas (Satgas) Penanganan Covid-19 Doni Monardo mengatakan, pentingnya mewaspadai kluster baru Covid-19 dalam masa adaptasi kebiasan baru di perkantoran.\n\nTerlebih, Doni mengatakan perusahaan sudah memberlakukan pola kerja mendekati kondisi normal. Padahal, tren penularan Covid-19 justru bergeser ke kerumunan orang termasuk di perkantoran.\n\nDoni pun meminta pimpinan perusahaan untuk mematuhi protokol kesehatan agar angka penularan di perkantoran tidak terjadi.\n\n\"Sejumlah perkantoran yang sudah berlakukan mendekati normal, ini sudah kita ingatkan agar seluruh perkantoran untuk menaati pembagian kerja dua shift,\" kata Doni.\n\nLebih lanjut, Doni menyebut bahwa pembagian kerja dua shift sangat ampuh menekan angka corona pada karyawan. Shift pertama seharusnya dimulai pada pukul 07.00 WIB atau 07.30 sampai 15.00 WIB atau 15.30.\n\nKemudian shift kedua dimulai pukul 10.00 WIB atau 10.30 sampai dengan 18.00 atau 18.30 WIB.\n\n\"Kalau ini dipatuhi berarti jumlah karyawan yang berada di kantor itu setengah dari jumlah yang ada termasuk diharapkan seluruh pimpinan baik kementerian/lembaga atau swasta, mereka yang rentan untuk tak dulu diberikan kewajiban ke kantor, termasuk lansia dan yang memiliki komorbid,\" jelasnya.\n\nMenteri Ketenagakerjaan (Menaker) Ida Fauziyah memberikan tanggapan soal munculnya klaster baru yang berasal dari kantor.\n\nIa mengimbau perusahaan maupun industri yang sudah mempekerjakan kembali karyawan di kantor mematuhi protokol kesehatan. Sebagaimana yang telah tertuang dalam surat edaran (SE) Kementerian Ketenagakerjaan.\n\n\"Saya kira kita ingin di situasi ini kita juga bisa survive. Tetap berproduksi namun aman dari covid. Jadi untuk teman-teman yang sudah membuka kembali, pastikan protokol berjalan dengan baik,\" ujar Ida.\n\nSaat melakukan peninjauan proyek pembangunan kereta cepat, Ida menegaskan bahwa menjalankan protokol kesehatan wajib dilakukan jika tidak ingin adanya kluster baru yang berasal dari kantor.\n\n\"Tidak ada pilihan,\" katanya.\n\nIa sendiri telah melakukan peninjauan praktik pelaksanaan protokol kesehatan di sejumlah industri. Harapannya semua industri dapat memastikan bahwa hal itu dapat dijalankan dengan baik.\n\n\"Saya kira Pemerintah daerah dan Pemerintah pusat punya komitmen yang sama, produktif namun aman dari covid-19,\" katanya.\n\n\"Kemenaker sudah mengeluarkan SE tentang pelaksanaan protokol di industri. Saya juga sudah melihat praktek pelaksanaan dari protokol tersebut di Industri,\" ujar Ida.\n\n\"Kalau ada satu dua kita dapati, ya saya berharap semua industri maupun perusahaan yang melakukan produksi kembali, harus dipastikan kalau protokol kesehatan dijalankan. Kita tidak ingin ada kluster baru,\" ujarnya.\n\nMenteri Dalam Negeri (Mendagri) Tito Karnavian berpesan agar seluruh jajarannya untuk hati-hati dalam bekerja.\n\n\"Sekarang ini sudah mulai work from office (WFO). Ini betul-betul harus hati-hati karena beberapa kantor pemerintahan itu menjadi klaster baru,\" kata Mendagri.\n\nTito mengatakan wabah Covid-19 belum tuntas dikendalikan. Ruang kantor menjadi tempat yang potensial jadi media penularan atau klaster baru.\n\nIa meminta jajarannya di eselon I dan II Kemendagri betul-betul memberikan pemahaman kepada stafnya tentang Covid-19.\n\nTermasuk cara penularannya dan mematikannya, seperti yang sering ia ungkapkan dirinya di berbagai acara.\n\n\"Sekali lagi saya sampaikan penularan melalui mulai dari percikan. Maka jaga jarak. Penularan juga melalui aerosol, semburan dan penularan melalui objek. Yang objek ini yang banyak, sama aerosol yang mungkin kita tidak sadar,\" katanya.\n\nMendagri meminta staf yang harus bekerja di kantor atau masuk kantor, harus memberikan jarak pada posisi duduk. Selain itu juga diterapkan sistem shift, sehingga potensi penularan bisa dicegah.\n\n\"Jika di dalam ruangan tidak perlu pakai AC. Kalau mau pakai AC sebelumnya yang lain-lain, seperti ventilasi dibuka supaya terjadi aliran udara keluar. Kemudian buka gorden yang banyak supaya sinar matahari masuk, karena sinar matahari akan membunuh protein RNA yang ada di virus Covid-19,\" ujarnya.\n\nPotensi penularan yang paling rawan lain menurutnya adalah barang atau benda yang dipegang oleh orang yang telah tertular virus.\n\nMantan Kapolri itu mengatakan sebisa mungkin para stafnya setelah menyentuh benda-benda di ruang publik, segera mencuci tangan atau menggunakan hand sanitizer.\n\nJika itu belum dilakukan, dia mengimbau untuk tidak memegang area mata atau hidung.\n\n\"Tetap pakai masker, kecuali sendirian di ruangan. Tapi kalau rapat upayakan tetap pakai masker walaupun jaga jarak, sinar matahari masuk, AC misalnya dimatikan, itu akan sangat banyak membantu, dan jangan lupa siapkan sabun cuci tangan di mana-mana, juga hand sanitizer. Ini perlengkapan perorangan tiap-tiap personel, \" tutur Mendagri.\n\nIa berharap seluruh jajaran maupun staf di Kemendagri tidak meremehkan penularan virus.\n\nSelain melakukan sosialisasi di luar, kementeriannya diharapkan juga sebagai contoh penerapan protokol kesehatan yang baik untuk mencegah penularan covid-19.\n\n\"Jadi rekan-rekan tolong diatur oleh rekan-rekan eselon I dan eselon II di lingkungan masing-masing. Direksi saya berikan, pengetahuan tentang Covid-19 dan cara menghindari penularan ini disampaikan kepada personel kita yang mungkin mereka tidak tahu,\" katanya.\n "}, {"judul": "\n11 Wisatawan Lokal Positif Corona setelah Manfaatkan Diskon Hotel, Vietnam Evakuasi 80.000 Warga  \n ", "cat": "valid", "berita": "\n  Vietnam tengah mengevakuasi 80.000 warga yang kebanyakan wisatawan lokal, dari pusat kota Da Nang.\n\nHal itu dilakukan setelah 11 penduduk dinyatakan positif mengidap virus corona.\n\nNegara di Asia Tenggara itu kembali waspada, setelah mengkonfirmasi infeksi kelompok pertamanya sejak April akhir pekan lalu.\n\nEvakuasi akan memakan waktu setidaknya empat hari dengan maskapai penerbangan domestik.\n\nMaskapai ini mengoperasikan sekitar 100 penerbangan setiap hari dari Da Nang ke 11 kota Vietnam, kata pemerintah dalam sebuah pernyataan.\n\n\"11 kasus Covid-19 baru semuanya terkait dengan rumah sakit dan termasuk empat petugas kesehatan,\" kata juru bicara Kementerian Kesehatan Vietnam, Senin (27/7/2020), dikutip dari Sky News.\n\nNegara ini telah memberlakukan tindakan karantina yang ketat dan melakukan program pengujian yang agresif dan luas selama pandemi.\n\nKementerian kesehatan mengatakan telah mendaftarkan total 431 kasus, tanpa kematian.\n\nMereka pun mengklaim telah melakukan lebih dari 430.000 tes dengan hampir 12.000 orang di bawah karantina.\n\nHingga kini, Vietnam masih tertutup bagi pariwisata asing.\n\nTetapi telah terjadi lonjakan wisatawan domestik yang ingin memanfaatkan diskon penerbangan dan paket liburan ke hotel dan resor lokal.\n\nMereka yang kembali dari Da Nang ke bagian lain negara itu akan diminta untuk karantina di rumah selama 14 hari.\n\nEvakuasi kota adalah bagian dari upaya berkelanjutan negara untuk menahan wabah Covid-19.\n\nVietnam telah 99 hari berturut-turut tanpa transmisi kelompok sebelum seorang pria berusia 57 tahun dipastikan memiliki virus itu pada hari Sabtu, menurut media pemerintah.\n\nPerdana Menteri Nguyen Xuan Phuc menuntut pelacakan kontak secara drastis.\n\nTermasuk pengujian skala besar di Da Nang, salah satu tujuan wisata utama di Vietnam, pada Sabtu kemarin.\n\nDia juga memerintahkan penyelidikan segera dan hukuman ketat terhadap pendatang ilegal ke negara itu, terutama di Provinsi Da Nang dan Quang Nam.\n\nPada Minggu kemarin, media pemerintah mengatakan polisi di Da Nang telah menangkap seorang lelaki Tionghoa berusia 42 tahun.\n\nDiketahui, ia merupakan kepala kelompok kriminal yang membantu orang-orang secara ilegal memasuki Vietnam dari China.\n\nPihak berwenang belum secara resmi menghubungkan kasus-kasus baru di Da Nang dengan imigrasi ilegal.\n\nKomite Rakyat Kotamadya Da Nang memberlakukan aturan sosial jarak satu meter pada hari Sabtu yang berlaku mulai jam 1 siang pada hari yang sama.\n "}, {"judul": "\n Satpol PP DKI Diminta Lebih Tegas Terhadap Masyarakat yang Abai Protokol Kesehatan \n ", "cat": "valid", "berita": "\n  Wakil Ketua DPRD DKI Jakarta Zita Anjani menyoroti fungsi tugas Satuan Polisi Pramong Praja (Satpol PP) DKI di masa PSBB transisi.\n\nMenurutnya tugas Satpol PP yang jadi pengawas protokol kesehatan tidak begitu dijalankan dengan baik. Zita mencontohkan pada pelaksanaan kegiatan bersepe pada Minggu (26/7/2020) lalu.\n\n\"Saya ada koreksi dikit ya. Mungkin mengenai peran Satpol PP karena kemarin aja contoh saya CFD, itu banyak banget anak-anak kecil dan yang nggak taat,\" kata Zita kepada wartawan, Selasa (28/7/2020).\n\nDia melihat Satpol PP hanya sekadar hadir secara fisik namun tidak memberikan dampak apa-apa.\n\nPetugas yang diturunkan disebut tidak berani dan kurang tegas menegur masyarakat yang abai soal protokol kesehatan.\n\nZita menyebut semestinya para petugas Satpol PP yang diturunkan di tempat umum bukan hanya bertujuan untuk memberi sanksi denda kepada pelanggar, tapi juga aktif memberi imbauan saat melihat kerumunan atau sikap abai dari masyarakat.\n\n\"Saya rasa ketegasan itu penting ya. Bukan kita denda-denda aja. Tapi ketegasan, berani memberi tahu. Kalau ada keramaian dilerai, tolong ya jaga jarak, pakai masker. Itu saya rasa perlu digalakkan lagi dari otoritas,\" jelas Zita.\n "}, {"judul": "\nKasus Infeksi Covid-19 di Indonesia Ada 100 Ribu Lebih Pasien, Epidemiolog Desak Lakukan WFH Lagi  \n ", "cat": "valid", "berita": "\n  Jumlah kasus infeksi Covid-19 di Indonesia tembus 100.303 pada Senin (27/7/2020).\n\nJumlah kasus Covid-19 Indonesia menjadi tertinggi di Asia Timur dan Asia Tenggara.\n\nSebelumnya, pasien yang terinfeksi Covid-19 bertambah 1.525 kasus.\n\nSeperti diketahui, pada Minggu (26/7), jumlah kasus positif mencapai 98.778 kasus.\n\nSelain kasus infeksi yang mencapai 100 ribu lebih, Indonesia juga memiliki angka kematian Covid-19 sebanyak 4.838 kasus.\n\nSedangkan pasien yang sembuh ada 58.173 orang.\n\nKasus tertinggi di Indonesia yakni provinsi Jawa Timur.\n\nKemudian disusul DKI Jakarta dan Sulawesi Selatan.\n\nSebelumnya DKI Jakarta dan Jawa Timur sempat mengalami penuruan kasus positif, namun kembali meninggi dan muncul klaster-klaster baru.\n\nDalam beberapa hari terakhir, klaster perkantoran menyumbang angka kasus infeksi tertinggi di Indonesia.\n\nKaji ulang pembukaan kantor\n\nEpidemiolog Griffith University Dicky Budiman mengingatkan, pemerintah perlu mengkaji ulang pembukaan kantor di sektor non-esensial.\n\nMenurutnya, kantor di sektor non-esensial sebaiknya ditutup dan menerapkan kembali work from home (WFH) sampai akhir tahun, termasuk sektor pendidikan.\n\n\"Kantor dan sekolah harus ditutup sampai akhir tahun.\n\nTak ada pilihan lain buat Indonesia,\n\nkecuali mau membuat risiko terjadinya lonjakan besar kasus infeksi dan kematian,\" kata Dicky saat dihubungi Kompas.com, Senin (27/7/2020).\n\nDicky juga memberikan catatan, penutupan kantor non-esensial dan sekolah harus dilakukan secara serentak dengan kedisiplinan penuh dari masyarakat.\n\nSebab, Indonesia tak mungkin menerapkan kembali penguncian atau Pembatasan Sosial Berskala Besar (PSBB) yang berdampak besar pada ekonomi negara.\n\nKarena itu, hal yang paling penting saat ini menurut Dicky adalah mencegah kasus-kasus klaster seperti perkantoran dengan penerapan WFH.\n\n\"Prioritas selama masa rawan pandemi ini harus WFH dulu,\" tegasnya.\n\nPotensi penularan di indoor 20 kali\n\nMenurut dia, penularan Covid-19 melalui mikrodroplet membuat potensi infeksi di indoor dua puluh kali lebih besar dibandingkan dari outdoor.\n\n\"Penularan di kantor yang indoor ini dua puluh kali lebih besar daripada outdoor.\n\nKondisi inilah yang membuat orang-orang di dalam gedung sangat rawan,\" papar dia.\n\n\"Di Australia, 80 persen kasusnya berasal dari klaster perkantoran.\n\nIni harus menjadi pelajaran berharga bagi kita di Indonesia,\" tambah dia. \n\nDicky juga menyoroti banyaknya institusi yang mengadakan kegiatan bersepeda secara bergelombol tanpa menggunakan masker.\n\nSelain itu, pimpinan perusahaan yang mengabaikan protokol kesehatan karena meyakini bahwa virus corona bukan ancaman serius, juga patut diwaspadai.\n\nPadahal Dicky menandaskan, pandemi Covid-19 telah menginfeksi jutaan orang dan masih menjadi pekerjaan rumah bersama.\n\n\"Masalah ini masih menajadi PR bersama kita karena banyak sekali orang-orang terutama yang punya wewenang ini stafnya harus masuk karena disuruh pimpinannya,\" jelas dia.\n\nKasus di Indonesia lampaui China\n\nDalam sebulan terakhir, pemerintah mengumumkan jumlah peningkatan kasus corona harian berkisar 1.000 kasus.\n\nPeningkatan harian itu berbanding lurus dengan meningkatnya jumlah total kasus Covid-19 di Indonesia.\n\nAngka kasus Covid-19 di Indonesia melewati negara yang pertama kali melaporkan kasus infeksi virus corona, China.\n\nPada Minggu (19/7/2020), Indonesia melaporkan tambahan 1.639 kasus baru sehingga total menjadi 86.521 kasus.\n\nData Worldometers pun menunjukkan, Indonesia berada di posisi 25 dunia, di atas China dengan 83.660 kasus Covid-19.\n\nDi hari yang sama, berdasarkan data John Hopkins University, Indonesia mencatatkan 86.521 kasus virus corona, sementara China 85.314 kasus. \n "}, {"judul": "\n Ini Daftar Klaster Covid-19 di Perkantoran di Jakarta, Totalnya Ada 375 Kasus \n ", "cat": "valid", "berita": "\nKasus virus corona atau Covid-19 di DKI Jakarta masih masuk daftar tertinggi di Indonesia.\n\nGubernur DKI Jakarta Anies Baswedan mengatakan, penyebaran Covid-19 di ibu kota paling banyak terjadi di kawasan perkantoran atau klaster perkantoran.\n\nHal tersebut diamini Tim Pakar Satuan Tugas Penanganan Covid-19 Dewi Nur Aisyah.\n\nDia membenarkan terjadi peningkatan kasus positif di wilayah perkantoran.\n\n\"Memang terjadinya peningkatan kasus di wilayah perkantoran,\" kata Dewi kepada wartawan, Senin (27/7/2020).\n\nBerdasarkan analisis data klaster perkantoran yang dihimpun, ada 59 klaster perkantoran di ibu kota yang terpapar Covid-19, dengan total 375 temuan kasus.\n\nDari data tersebut, sebelum tanggal 4 Juni atau sebelum DKI Jakarta masuk masa transisi, jumlah kasus positif di perkantoran hanya 43 orang.\n\nNamun, pada rentang 4 Juni-25 Juli 2020, atau setelah pemerintah melonggarkan sejumlah sektor usaha, kasus positif di perkantoran meroket ke angka 332 orang.\n\nTerkait jumlah kasus pada analisis data tersebut, ia mengatakan bakal memperbarui dan memverifikasi lagi ke masing-masing instansi.\n\n\"Angka pada slide tersebut masih ada yang perlu diupdate dan diverifikasi,\" tuturnya.\n\nTerpisah, Kepala Bidang Pencegahan dan Pengendalian Penyakit Dinas Kesehatan DKI Jakarta Dwi Oktavia juga membenarkan peningkatan kasus Covid-19 di perkantoran.\n\nMenurutnya, jumlah kasus di perkantoran harus dijadikan cermin bagi masyarakat untuk taat protokol kesehatan sesuai anjuran.\n\n\"Iya, agar menjadi kewaspadaan kita bersama agar taat protokol kesehatan di kantor dan di luar kantor,\" ucap Dwi.\n\nDwi menjelaskan, kepada kantor yang kedapatan memiliki kasus positif, akan dilakukan disinfeksi guna menghilangkan risiko penularan.\n\nDinas Kesehatan juga melacak dan menelusuri temuan kasus Covid-19 di kantor tersebut, baik memeriksa pegawai kantor setempat maupun keluarga yang bersangkutan.\n\n\"Kepada kantor yang ada kasus, dilakukan tracing baik ke pegawai kantor maupun ke keluarga pada kasus yang confirm.\"\n\n\"Untuk kantor dilakukan disinfeksi di area yang bisa berpotensi risiko penularan,\" paparnya.\n\nBerikut ini analisis data klaster perkantoran di ibu kota:\n\nA. Klaster kementerian, total 122 kasus\n\n1. Kementerian Keuangan 25 kasus;\n\n2. Kemendikbud 22 kasus;\n\n3. Kemenparekraf 15 kasus;\n\n4. Kemenkes 10 kasus;\n\n5. Kementerian ESDM 9 kasus;\n\n6. Litbangkes 8 kasus;\n\n7. Kementerian Pertanian 6 kasus;\n\n8. Kementerian Perhubungan 6 kasus;\n\n9. Kementerian Kelautan 6 kasus;\n\n10. Kementerian Luar Negeri 4 kasus;\n\n11. Kemenpan RB 3 kasus;\n\n12. Kemenkominfo 3 kasus;\n\n13. Kementerian Pertahanan 2 kasus;\n\n14. Kemenkumham 1 kasus;\n\n15. Kementistek/BRIN 1 kasus;\n\n16. Kementerian LHK 1 kasus;\n\n17. Kementerian PPAPP 1 kasus.\n\nB. Klaster perkantoran, total 253 kasus\n\n1. Sudin KPKP Jakut 23 kasus;\n\n2. Samsat Polda 20;\n\n3. LAN 17 kasus;\n\n4. Dinkes DKI 15 kasus;\n\n5. PLN 7 kasus;\n\n6. PMI Pusat 6 kasus;\n\n7. Batan 5 kasus;\n\n8. BPOM 5 kasus;\n\n9. BRI 5 kasus;\n\n10. BPKD 4 kasus;\n\n11. Dishub MT Haryono 4 kasus;\n\n12. Dinas UMKM DKI 3 kasus;\n\n13. PTSP Wali Kota Jakbar 3 kasus;\n\n14. Komisi Yudisial 3 kasus;\n\n15. LKPP 3 kasus;\n\n16. BPK RI 2 kasus;\n\n17. BNN 2 kasus;\n\n18. Kantor Camat Kota 2 kasus;\n\n19. Kantor Kecamatan Menteng 2 kasus;\n\n20. Kominfotik DKI 2 kasus;\n\n21. Dinas Kehutanan 1 kasus;\n\n22. Dispenda 1 kasus;\n\n23. Kantor Kecamatan Cempaka Putih 1 kasus;\n\n24. Kelurahan CPB 1 kasus;\n\n25. Suban Pendapatan 1 kasus;\n\n26. PAMDAL 1 kasus;\n\n27. BPAD 1 kasus;\n\n28. Polres Jakut 1 kasus;\n\n29. BBPK 1 kasus;\n\n30. Bhayangkara 1 kasus;\n\n31. PT Antam 68 kasus;\n\n32. Kimia Famra Pusat 20 kasus;\n\n33. Samudera Indonesia 10 kasus;\n\n34. Pertamina 3 kasus;\n\n35. Indosat 2 kasus;\n\n36. PSTW Kelapa Dua Wetan 2 kasus;\n\n37. Kantin 2 kasus;\n\n38. Siemens Pulogadung 1 kasus;\n\n39. MY Indo Airland 1 kasus; \n\n40. PT NET 1 kasus;\n\n41. SMESCO (belum lapor);\n\n42. ACT (belum lapor).  \n "}, {"judul": "\n Covid-19 Melonjak Lagi, Hong Kong Larang Warganya Kumpul Lebih dari 2 Orang & Makan di Restoran \n ", "cat": "valid", "berita": "\n  Hong Kong telah melarang pertemuan lebih dari dua orang karena negara-negara di seluruh dunia mencoba mengendalikan wabah Covid-19.\n\nMereka juga melarang warganya makan di restoran dan mewajibkan peraturan untuk mengenakan masker di tempat-tempat umum.\n\nHal itu setelah lonjakan kasus virus corona yang ditransmisikan secara lokal terjadi selama tiga minggu terakhir.\n\nPihak berwenang Hong Kong melaporkan 145 kasus pada Senin kemarin, dimana 142 kasus yang ditularkan secara lokal.\n\nLangkah-langkah itu mulai berlaku pada Rabu (28/7/2020).\n\nDiketahui, langkah tersebut merupakan pertama kalinya Hong Kong melarang warganya makan di restoran.\n\n\"Situasinya sangat mengkhawatirkan karena wabah saat ini adalah yang paling parah yang pernah dialami kota itu,\" ujar Kepala sekretaris Matthew Cheung, dikutip dari Sky News.\n\nCheung mengatakan langkah-langkah baru akan diberlakukan selama tujuh hari.\n\nWilayah itu, dengan populasi lebih dari tujuh juta, telah menghentikan layanan makan malam mulai jam 6 sore pada awal Juli.\n\nSebab kekhawatiran akan adanya gelombang ketiga infeksi.\n\nPihak berwenang mengizinkan restoran dan kafe berfungsi sepanjang hari seperti biasa.\n\nLebih dari 2.600 orang telah terinfeksi virus corona di Hong Kong sejak akhir Januari, dengan 20 di antaranya meninggal.\n\nLangkah-langkah di Hong Kong datang ketika Daniel Andrews, perdana menteri negara bagian Victoria di Australia, mengatakan pendorong terbesar infeksi baru di sana adalah orang-orang yang terus bekerja setelah menunjukkan gejala.\n\nVictoria melaporkan rekor 532 kasus pada Senin kemarin.\n\nMelbourne, kota terbesar di negara itu, hampir setengah jalan dalam lockdown enam minggu yang ditujukan untuk mencegah penyebaran virus oleh masyarakat.\n\n\"Inilah yang mendorong angka-angka ini dan pengunciannya tidak akan berakhir sampai orang-orang berhenti bekerja dengan gejala dan malah pergi dan dites,\" tutur Andrews.\n\nAustralia adalah salah satu dari banyak negara di Asia-Pasifik di mana wisatawan asing pada dasarnya dilarang.\n\nKetika diizinkan masuk pun, diharuskan untuk mengikuti tes dan karantina yang ketat.\n\nPada saat yang sama, beberapa negara yang membiarkan resume perjalanan internasional terbatas mempertimbangkan kembali, ketika banyak kelompok kasus berkembang menjadi wabah baru.\n\nBeberapa negara Eropa memperingatkan warga untuk tidak mengunjungi Spanyol.\n\nSetelah beberapa tempat musim panas yang paling dicintai itu berubah menjadi hotspot Covid-19 yang menghadapi lockdown kembali.\nSalah satu kasus baru Korea Selatan baru-baru ini adalah seorang wisatawan yang tiba minggu lalu dari Selandia Baru, yang belum memiliki kasus yang ditularkan masyarakat dalam tiga bulan.\n\nBukti apa pun wisatawan tersebut tertular virus di Selandia Baru akan mengejutkan negara kepulauan yang berpenduduk lima juta orang.\n\nOtoritas kesehatan Selandia Baru mengatakan mereka akan melacak dan menguji orang-orang yang melakukan kontak dengan wisatawan dan juga meminta agar wisatawan diuji ulang.\n\nPara pejabat Selandia Baru mengatakan rekan-rekan mereka dari Korea Selatan mencurigai wisatawan itu terinfeksi saat transit melalui Singapura.\n\n\"Kami memiliki sistem pelacakan kontak kami,\" kata menteri kesehatan Chris Hipkins.\n "}, {"judul": "\n Soal Opsi Buka Sekolah, PKS: Pemerintah Tak Bisa Prediksi Kapan Kasus Covid-19 Turun \n ", "cat": "valid", "berita": "\n Pemerintah melalui Ketua Satuan Tugas Penanganan Covid-19 Doni Monardo telah mengungkapkan adanya opsi menggelar sekolah tatap muka di luar zona hijau penyebaran virus corona.\n\nWakil Ketua Komisi X DPR RI Fraksi PKS, Abdul Fikri Faqih mengatakan, idealnya hal tersebut dilakukan ketika kondisi sudah normal atau angka kasus mulai menurun.\n\nNamun, dia melihat pemerintah berencana mengambil opsi itu karena tak bisa memprediksi kapan kasus Covid-19 akan turun atau melandai.\n\n\"Idealnya memang menunggu kondisi normal atau ketika jumlah kasus sudah puncak dan mulai menurun. Namun nampaknya pemerintah tak bisa memprediksi kapan akan turun,\" ujar Abdul, ketika dihubungi Tribunnews.com, Selasa (28/7/2020).\n\nMenurutnya, pemerintah sebenarnya harus memiliki skema yang jelas tentang mitigasi dan adaptasi terhadap pandemi Covid-19.\n\nTak hanya itu, skema tersebut harus disosialisasikan kepada berbagai sektor yang ada sehingga semua masyarakat siap menghadapinya.\n\nDi sisi lain, politikus PKS tersebut mengatakan pemerintah sebaiknya tidak terlalu mengatur secara rinci terkait pembukaan kembali sekolah.\n\n\"Sebaiknya (pemerintah) kembali ke UU 23/2014 tentang Pemerintah Daerah. Karena pendidikan ini kebutuhan dasar yang kewenangannya sudah didesentralisasikan,\" kata dia.\n\n\"Biarkan Pemprov mengambil kebijakannya untuk SMA/SMK. Sedangkan untuk SMP ke bawah dan sekolah khusus biar ditentukan oleh Kabupaten/Kota,\" imbuh Abdul.\n\nSebelumnya diberitakan, Ketua Satuan Tugas (Satgas) Penanganan Covid-19 Doni Monardo mengatakan, pemerintah berencana memberikan izin penyelenggaran sekolah tatap muka di luar zona hijau penyebaran Covid-19.\n\nMenurut Doni, pemberian izin akan diberikan dan diumumkan oleh Kementerian Pendidikan dan Kebudayaan.\n\nHal itu disampaikan Doni usai rapat terbatas terkait Pengarahan Kepada Komite Penanganan Pemulihan Ekonomi Nasional dan Penanganan Covid-19, melalui virtual, Senin (27/7/2020).\n\n\"Kementerian Pendidikan dan Kebudayaan telah melakukan langkah-langkah. Dan mungkin tidak lama lagi akan diumumkan daerah-daerah yang selain zona hijau itu juga akan diberikan kesempatan melakukan kegiatan belajar tatap muka,\" kata Doni.\n\nMeski begitu, Doni menegaskah bahwa penerapan sekolah tatap muka di luar zona hijau akan digelar secara terbatas.\n\nYakni, jumlah siswa yang hadir dalam satu kelas juga dibatasi dan durasi belajar di kelas akan dipersingkat\n\nDoni juga menyadari bahwa banyak siswa di daerah yang kesulitan dalam belajar jarak jauh karena sulitnya sinyal internet.\n\nIa lantas memuji kreativitas daerah yang memberlakukan kebijakan belajar menggunakan radio di masa pandemi ini.\n\n\"Beberapa daerah yang telah berinisiatif menggunakan radio panggil sebagai sarana pembelajaran oleh guru tentunya kita berikan apresiasi karena tidak ada rotan, akar pun jadi,\" ucap Doni.\n\n\"Jadi inilah kreativitas yang berkembang di masyarakat dan kami tentunya memberikan apresiasi kepada semua pihak yang telah melakukan berbagai langkah dan upaya sehingga kegiatan belajar-mengajar tetap dilakukan dengan segala keterbatasan yang ada,\" jelasnya. \n "}, {"judul": "\nDibuka Pendaftaran Relawan Uji Klinis Vaksin Covid-19 Unpad, Tertarik? Simak Persyaratannya ", "cat": "valid", "berita": "\n Pendafataran dibuka mulai Senin (27/7/2020), total 1.620 relawan dibutuhkan dalam proses uji klinis vaksin Covid-19 Unpad\nTRIBUNNEWSWIKI.COM - Tim riset Fakultas Kedokteran Universitas Padjadjaran bersama Bio Farma dan Sinovac Biotech, China, menyiapkan uji klinis vaksin Covid-19.\n\nTim riset uji klinis vaksin Covid-19 Unpad juga mulai membuka pendaftaran peserta untuk menjadi relawan terhitung mulai Senin (27/7/2020).\n\n“Benar, (Komite Etik) sudah (menyetujui),” ujar Ketua tim riset uji klinis vaksin Covid-19 Unpad Prof. Kusnandi Rusmil, seperti dikutip dari laman Unpad, Senin (27/7/2020).\n\nIa menjelaskan, sebanyak 1.620 relawan dibutuhkan dalam proses uji klinis vaksin ini.\n\nNamun, Prof. Kusnandi menyatakan tidak semua peserta akan disuntikkan vaksin.\n\nSebanyak 540 orang akan disuntikkan vaksin, sedangkan sisanya akan mendapat cairan plasebo.\n\nPenentuan pemberian vaksin atau plasebo akan dilakukan secara acak.\n\nPendaftaran peserta uji klinis dibuka hingga 31 Agustus 2020.\n\nSejumlah syarat untuk calon peserta uji klinis\n\nProf. Kusnandi menjelaskan, ada sejumlah kriteria yang harus dipenuhi calon peserta uji klinis.\n\nPertama, calon peserta merupakan orang dewasa berusia antara 18-59 tahun yang dinyatakan sehat, serta senantiasa mematuhi protokol kesehatan dan melakukan pembatasan fisik maupun sosial selama wabah pandemi Covid-19 berlangsung.\n\nCalon peserta juga dinyatakan tidak memiliki riwayat terinfeksi Corona.\n\nIa menegaskan, peserta akan lebih dulu mendapatkan tes swab maupun tes rapid secara cuma-cuma.\n\n “Calon peserta akan dilakukan tes terhadap apus tenggorokan (swab test) dan rapid test untuk mengetahui apakah ada kemungkinan sedang atau pernah terinfeksi Covid-19,” jelasnya.\n\nLebih lanjut Prof. Kusnandi menjelaskan, calon peserta harus tidak memiliki kelainan darah atau riwayat pembekuan darah, tidak memiliki penyakit infeksi lain dan demam, serta tidak memiliki riwayat penyakit gangguan sistem imun.\n\nSelanjutnya, calon peserta bukan merupakan wanita hamil atau berencana hamil selama periode penelitian, serta tidak sedang menyusui.\n\nCalon peserta juga tidak sedang ikut atau akan diikutsertakan dalam uji klinis lain.\n\n“Peserta tidak mendapat imunisasi apa pun dalam waktu 1 bulan ke belakang atau akan menerima vaksin lain dalam 1 bulan ke depan,” tutur Prof. Kusnandi.\n\nCalon peserta kini berdomisili di Kota Bandung dan tidak berencana pindah dari lokasi penelitian sebelum penelitian selesai dilaksanakan.\n\nSehat tidaknya kondisi calon peserta, lanjut dia, juga dibuktikan dengan tidak mengalami penyakit ringan, sedang, atau berat.\n\nTermasuk tidak memiliki riwayat penyakit asma dan alergi terhadap vaksin, hingga tidak memiliki kelainan atau penyakit kronis seperti gangguan jantung, tekanan darah tinggi yang tidak terkontrol, diabetes, penyakit ginjal dan hati, tumor, epilepsi atau penyakit gangguan syaraf lainnya.\n\nCara daftar\n\nPendaftaran bisa dilakukan dengan menghubungi Unit Riset Klinis Departemen Ilmu Kesehatan Anak Lantai 1 RSUP Hasan Sadikin Bandung.\n\nDilansir oleh Kompas.com, penelitian akan dilakukan pada awal Agustus 2020 mendatang setelah mendapatkan izin penelitian dari Komite Etik Penelitian Universitas Padjadjaran.\n\nDokter Eddy Fadliana, selaku Manajer Lapangan Tim Penelitian uji klinis tahap 3 calon Vaksin Covid-19 dari Fakultas Kedokteran Universitas Padjadjaran mengatakan, meski dinyatakan aman untuk manusia, pada uji klinis fase pertama dan kedua yang telah dilakukan di China,  ada efek samping yang akan ditimbulkan ketika vaksin tersebut disuntikkan kepada manusia.\n\n\"Kita berpatokan pada penelitian. Dari penelitian yang dipublikasikan, ada reaksi lokal berupa nyeri di tempat suntikan  20 sampai 25 persen (dari jumlah orang yang menjadi relawan uji klinis fase satu dan dua),\" kata Eddy saat konferensi pers di Rumah Sakit Pendidikan (RSP) Unpad Jalan Prof Eyckman, Kota Bandung, Rabu (22/7/2020).\n\nEddy menambahkan, pada uji klinis fase satu dan fase dua, beberapa relawan yang telah disuntik calon vaksin Covid-19 yang dikembangkan oleh Sinovac Biotech Ltd (Sinovac), mengalami radang paru-paru, diare dan penyakit lainnya.\n\n\"Setelah diaudit tidak berhubungan dengan vaksin,\" ungkapnya.\n\nSelain itu, dari uji klinis fase satu dan dua, calon vaksin yang dibuat dari virus corona yang dimatikan ini dipastikan tidak menimbulkan penyakit baru.\n\n\"Fase satu dan fase dua menunjukan tingkat keamanan cukup tinggi. Pada fase satu dan dua tidak timbul demam, hanya reaksi lokal nyeri di tempat suntikan tadi,\" jelasnya.  \n\nKetua Tim Penelitian uji Klinis tahap 3 calon Vaksin Covid 19 dari Fakultas Kedokteran Universitas Padjadjaran, Profesor Kusnandi Rusmil menambahkan, nyeri bekas suntikan calon vaksin covid-19 tersebut akan hilang dengan sendirinya.\n\n\"Nyerinya akan hilang sendiri dalam berapa jam. Yang nyerinya hilang sampai 2 hari paling hanya beberapa orang,\" tandasnya.\n\nSeperti diketahui, sebanyak 2.400 sampel calon vaksin Covid-19 dari Sinovac Biotech Ltd, China, tiba di Indonesia.\n\nBakal vaksin itu akan diuji klinis di laboratorium milik PT Bio Farma (Persero) dan fasilitas penelitian lain di dalam negeri. \n\nKedatangan ribuan kandidat vaksin tersebut diharapkan membuat peluang produksi vaksin virus corona (Covid-19) di Indonesia bisa dilakukan pada awal tahun depan.\n\nUji klinis di Indonesia akan dilakukan selama 6 bulan. \n "}, {"judul": "\nBelasan Ribu Anak di Florida Dinyatakan Positif Covid-19, Depkes Sebut karena 'Komputer Error'  \n ", "cat": "valid", "berita": "\n  Departemen Kesehatan Florida menarik kembali data yang menunjukkan hampir sepertiga dari anak-anak yang dites COVID-19 dinyatakan positif.\n\nDepkes Florida menyebut adanya \"kesalahan pemrograman komputer.\"\n\nDiberitakan Insider, pejabat kesehatan merilis data pada minggu 13 Juli dari 54.022 orang di bawah 18 tahun yang telah dites COVID-19 di Florida.\n\nHasilnya, 16.797 anak-anak -atau sekitar sepertiga dari yang diuji- dinyatakan positif Covid-19.\n\nNamun, laporan mingguan Florida berikutnya mengatakan bahwa hanya 13,4% anak-anak yang dites COVID-19 dinyatakan positif, menurut South Florida Sun-Sentinel.\n\nData terbaru, dirilis pada hari Sabtu, menunjukkan bahwa 14,4% anak-anak dinyatakan positif.\n\n\"Itu adalah kesalahan pemrograman komputer yang secara spesifik terkait dengan produksi laporan data pediatrik,\" ujar Departemen Kesehatan Florida kepada Sun-Sentinel.\n\n\"Akibatnya, bagian dari hasil tes pediatrik negatif secara tidak sengaja dikeluarkan dari laporan pediatrik.\"\n\nMeski begitu, angka positif pada anak-anak dinilai cukup tinggi.\n\nFlorida telah menguji lebih dari 3,4 juta orang secara total.\n\nData negara menunjukkan bahwa tingkat kepositifan rata-rata di antara semua umur adalah sekitar 12,5%.\n\nBerdasarkan ata yang meningkat dirilis pada awal Juli lalu, para ahli penyakit menular mengatakan kepada Insider bahwa jumlah anak-anak yang dinyatakan positif virus corona di Florida sangat tinggi dibandingkan dengan yang dilaporkan di daerah lain.\n\nSebuah sistem rumah sakit di Charlotte, North Carolina, misalnya, melaporkan tingkat positif 13% pada anak-anak yang diuji oleh sistem mereka pada awal Juli, yang pada hampir sama dengan tingkat tes positif keseluruhan wilayah itu.\n\nData-data pasien Florida juga menjadi tantangan penelitian tentang apakah anak-anak, kurang rentan terhadap virus, yang sebelumnya telah diajukan dalam berbagai penelitian di beberapa negara.\n\n\"Itu angka yang sangat tinggi,\" Dr. William Schaffner, profesor kedokteran pencegahan dan Fakultas Kedokteran Universitas Vanderbilt, mengatakan kepada Insider pada saat itu.\n\n\"Ini kekhawatiran yang diterjemahkan ke dalam keingintahuan. Kita perlu pemahaman yang mendalam tentang apa arti angka itu.\"\n\nTanda tanya utama saat ini - berkaitan dengan anak-anak dan virus corona - adalah apakah orang yang lebih muda yang terjangkit COVID-19 bisa lebih mudah menyebarkan penyakit.\n\nIni adalah masalah yang mendesak karena Florida berencana untuk membuka kembali sekolah di musim gugur.\n\n\"Seberapa parahnya virus bagi anak-anak kita?\" ujar Schaffner.\n\n\"Ini adalah sesuatu yang belum kita ketahui. Kami tidak memiliki pegangan yang baik dalam hal ini.\"\n\nSementara itu, selama beberapa pekan terakhir, Gubernur Florida Ron DeSantis telah mendorong sekolah untuk dibuka kembali pada musim gugur.\n\nMeski begitu, minggu lalu ia mengatakan tidak ada orangtua yang diwajibkan mengirim anak mereka kembali ke sekolah.\n "}, {"judul": "\nJokowi: Kita Harus Tetap Waspada Kemungkinan Gelombang Kedua Covid-19  \n ", "cat": "valid", "berita": "\n   Presiden Joko Widodo meminta jajarannya tetap waspada terhadap kemungkinan munculnya gelombang kedua pandemi virus corona atau Covid-19 di Indonesia.\n\nMenurut Jokowi, meski sejumlah prediksi menyebut bahwa Indonesia akan bangkit secara ekonomi pada tahun 2021, namun penting juga mengantisipasi gelombang kedua pandemi.\n\nHal itu disampaikan Jokowi saat memimpin rapat terbatas terkait Rencana Postur Anggaran Pendapatan dan Belanja Negara Tahun 2021 melalui video conference, Selasa (28/7/2020).\n\n\"Kita tetap harus waspada kemungkinan dan antisipasi kita terhadap resiko terjadinya gelombang kedua, second wave, dan masih berlanjutnya sekali lagi ketidakpastian ekonomi global di tahun 2021,\" kata Jokowi.\n\nDalam kesempatan itu, Presiden Jokowi juga menyampaikan bahwa ekonomi Indonesia akan bangkit pada tahun mendatang.\n\nMeski, ada kemungkinan bahwa ekonomi dunia tengah dilanda ketidakpastian akibat pandemi Covid-19 yang melanda dunia.\n\nNamun, sejumlah lembaga seperti IMF, Bank Dunia, dan OECD sudah memprediksi ekonomi akan kembali tumbuh tahun depan.\n\n\"Bahkan IMF memperkirakan ekonomi dunia akan tumbuh 5,4 persen. Ini sebuah perkiraan yang apa sangat tinggi menurut saya. Bank Dunia 4,2 persen. OECD 2,8 sampai 5,2 persen,\" ucap Jokowi.\n\nKepala Negara pun optimis ekonomi RI akan tumbuh diatas. Karena, perekonomian Indonesia saat ini mulai bangkit.\n\n\"Saya kira kalau perkiraan ini betul, kita akan berada pada posisi ekonomi yang juga mestinya di atas pertumbuhan ekonomi dunia. Dan Indonesia juga diproyeksikan masuk ke kelompok dengan pemulihan ekonomi tercepat setelah Tiongkok,\" jelas Jokowi.\n "}]